Repository: keepassium/KeePassium-L10n
Catalog: keepassium.tmx
Source language: en
Languages: ar, cs, de, es_es, fi, fr, hu, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sk, sr, sv_se, th, tr, uk, zh_cn, zh_tw

source: KeePassium is a commercial open source app. Here, "open source" is the transparency you need from a password manager. The "commercial" part, in turn, gives you: • A great well-polished interface • Responsive support that cares • Future updates and improvements
ar: KeePassium تطبيق تجاري مفتوح المصدر. هنا، "مفتوح المصدر" هو الشفافية التي تحتاجها من مدير كلمة المرور. الجزء "التجاري" يعطيك بدوره: • واجهة رائعة جداً • الدعم المتجاوب المُهتم • التحديثات والتحسينات المستقبلية
cs: KeePassium je komerční, open source aplikace. Díky otevřenému zdrojovému kódu získáváte transparentnost, kterou u správců hesel potřebujete. Komerční část vám pak dále poskytuje: • Přívětivé uživatelské rozhraní • Rychlou podporu, které na vás záleží • Budoucí aktualizace a vylepšení
de: KeePassium ist eine kommerzielle Open-Source-App. Hier ist "Open Source" die Transparenz, die Sie von einem Passwort-Manager benötigen. Der "kommerzielle" Teil wiederum gibt Ihnen: • Eine einfach zu bedienende Oberfläche • Schnellen Support, der wirklich weiterhilft • Zukünftige Updates und Verbesserungen
es_es: KeePassium es una aplicación comercial de código abierto. Aquí, "código abierto" es la transparencia necesaria de un administrador de contraseñas. La parte "comercial", a su vez ofrece: • Una gran interfaz bien terminada • Soporte que responde y disponible • Futuras actualizaciones y mejoras
fr: KeePassium est une application commerciale open source. Ici, "open source" est la transparence dont vous avez besoin d'un gestionnaire de mots de passe. La partie "commerciale", à son tour, vous donne : • Une interface bien polie • Un support réactif et consciencieux • Des mises à jour futures et des améliorations
it: KeePassium è una app commerciale open source. Qui "open source" è la trasparenza necessaria in un password manager. La parte "commerciale" vi da: • Un'ottima interfaccia ben rifinita • Supporto reattivo e disponibile • Aggiornamenti e miglioramenti futuri
ja: KeePassiumは商用でオープンソースのアプリです。「オープンソース」はパスワード管理アプリに求められる透明性です。「商用」の部分が以下を提供します: • 洗練された優れたインターフェイス • 真剣で素速いサポート • 今後のアップデートと改良
ko: KeePassium은 상업적 오픈 소스 앱입니다. “오픈 소스”는 패스워드 관리자의 기능을 투명하게 공개했다는 뜻이고, “상업적”은 다음과 같은 서비스가 포함되었다는 뜻입니다. : • 세련된 사용자 인터페이스 • 유연한 고객지원 • 지속적인 업데이트 및 개선 제공
nl: KeePassium is een commerciële opensource-app. 'open source' is de transparantie die je nodig hebt bij het gebruik van een wachtwoordbeheerder. Het "commerciële" deel biedt: • een geweldig, gelikt uiterlijk • actieve ondersteuning die je problemen serieus neemt • toekomstige updates en verbeteringen
pl: KeePassium jest komercyjną aplikacją open source. "Open source" oznacza transparentność, jakiej wymagasz od menedżera haseł. Część "komercyjna" z kolei daje Ci: • Wspaniały, dopracowany interfejs • Wsparcie, któremu zależy • Przyszłe aktualizacje i ulepszenia
pt_br: KeePassium é um aplicativo comercial de código aberto. Aqui, "código aberto" é a transparência que você precisa de um gerenciador de senhas. A parte "comercial", por sua vez, proporciona a você: • Interface elegante e funcional • Suporte responsivo que se importa com você • Atualizações e melhorias futuras
ru: KeePassium — коммерческое приложение с открытым исходным кодом. Доступность исходных кодов — это открытость и прозрачность, необходимые для менеджера паролей. В свою очередь, "коммерческая" часть даёт вам: • Отличный продуманный интерфейс • Отзывчивую поддержку • Постоянное развитие приложения
sk: KeePassium je komerčná, open source aplikácia. Vďaka otvorenému zdrojovému kódu získavate transparentnosť, ktorú u správcov hesiel potrebujete. Komerčná časť vám potom ďalej poskytuje: • Nádherne vypracované užívateľské rozhranie • Rýchlu podporu, ktorej na vás záleží • Budúce aktualizácie a vylepšenia
sv_se: KeePassium är en kommersiell app med öppen källkod. "Öppen källkod" ger transparensen du behöver och bör förvänta dig från en lösenordshanterare. Den "kommersiella" biten ger dig: • Ett fantastiskt och välpolerat gränssnitt • Responsiv support som bryr sig • Framtida uppdateringar och förbättringar
th: KeePassium เป็นแอปโอเพนซอร์สเชิงพาณิชย์ คำว่า "โอเพนซอร์ส" คือความโปร่งใสที่คุณต้องการจากตัวจัดการรหัสผ่าน และส่วน "เชิงพาณิชย์" คือส่วนที่ทำให้คุณมี: • อินเตอร์เฟซหน้าใช้งานที่ขัดเกลามาเป็นอย่างดี • การช่วยเหลือที่มาพร้อมกับความใส่ใจ • การอัพเดตและการพัฒนาในอนาคต
tr: KeePassium ticari bir açık kaynak uygulamasıdır. Burada, "açık kaynak", bir şifre yöneticisinden ihtiyacınız olan şeffaflıktır. "Ticari" kısım, sırayla size şunları sunar: • Mükemmel cilalı bir arayüz • Özen gösteren duyarlı bir destek • Gelecekteki güncellemeler ve iyileştirmeler
zh_cn: KeePassium是一个商业开源应用程序。 “开源”是密码管理器所需的透明度。 “商业”部分为您提供： •精心设计的界面 •技术支持 •未来的更新和改进
zh_tw: KeePassium是一個商業開源應用程式。 “開源”是密碼管理器所需的透明度。 “商業”部分為您提供： •精心設計的界面 •技術支持 •未來的更新和改進

source: FREE vs PREMIUM
ar: النسخة المجانية ضد المدفوعة(المميزة)
cs: ZDARMA vs PREMIUM
de: KOSTENLOS vs PREMIUM
es_es: GRATIS vs PREMIUM
fi: ILMAINEN vs. PREMIUM
fr: GRATUIT vs PREMIUM
ja: 無料版とプレミアム版
ko: 무료 버전 vs 프리미엄 버전
nl: GRATIS vs PREMIUM
pl: DARMOWA vs PREMIUM
pt_br: GRÁTIS vs. PREMIUM
ru: БЕСПЛАТНО или ПРЕМИУМ
sk: ZADARMO vs PREMIUM
sv_se: GRATIS vs PREMIUM
th: ฟรี vs พรีเมียม
tr: ÜCRETSİZ'e karşı PREMIUM
zh_cn: 免费版 vs 高级版
zh_tw: 免費版 vs 進階版

source: There is no "trial period". The free version is always completely functional. You can view and edit, use Touch ID / Face ID, search and AutoFill — but only with one database at a time. You can install free KeePassium for your family members. If they barely use the app, it will not bother them to buy premium. With the premium version, you can: • Quickly switch between multiple databases. • Unlock databases with one tap and keep them open as long as you need. • View attachments in the app, without leaving a trace in the system. • Email your questions and get answers directly from the developer. • Keep KeePassium shiny and available to people who need security but cannot afford it yet.
ar: لا توجد "فترة تجريبية". الإصدار المجاني يعمل دائماً بشكل كامل. يمكنك عرض وتعديل، واستخدام معرف بصمة اليد / معرف الوجه والبحث والملء التلقائي - ولكن فقط مع قاعدة بيانات واحدة في الوقت الواحد. يمكنك تثبيت KeePassium مجاناً لأفراد عائلتك. إذا كانوا بالكاد يستخدمون التطبيق، فلن يغريهم شراء النسخة المدفوعة مع الإصدار المميز، يمكنك: • التبديل السريع بين قواعد بيانات متعددة. • فتح قواعد البيانات بنقرة واحدة وإبقائها مفتوحة طالما كنت بحاجة إليها. • عرض المرفقات في التطبيق، دون ترك أثر في النظام. • إرسال بريد إلكتروني لأسئلتك والحصول على إجابات مباشرة من المطور. • يبقى KeePassium مشرقا ومتاحا للأشخاص الذين يحتاجون إلى الأمن ولكنهم لا يستطيعون تحمل تكاليفه حتى الآن.
cs: Nenabízíme "zkušební dobu". Verze zdarma je vždy plně funkční. Můžete vyhledávat, zobrazovat a upravovat záznamy, využívat Touch ID / Face ID a automatické vyplňování hesel — ovšem pouze s jednou databází. KeePassium můžete zdarma nainstalovat vašim rodinným příslušníkům. Pokud budou aplikaci používat zřídka, nebude je obtěžovat přechodem na prémium verzi. S prémiovou verzí můžete: • Rychle přepínat mezi více databázemi. • Otevírat databáze jediným stisknutím a ponechat je otevřené, jak dlouho potřebujete. • Zobrazovat přílohy přímo v aplikaci, bez zanechání dalších stop v systému. • Zasílat dotazy emailem a získat odpovědi přímo od vývojáře. • Pomoci udržet KeePassium stále lesklý a dostupný lidem, kteří potřebují bezpečnost, ale nemohou si ji dovolit.
de: Es gibt keine "Testperiode". Die kostenlose Version ist immer vollständig funktionsfähig. Sie können Touch ID / Face ID, Suche und AutoFill nutzen – aber nur mit einer Datenbank zur gleichen Zeit. Sie können KeePassium für Ihre Familienmitglieder kostenlos installieren. Wenn diese die App kaum nutzen, werden sie nicht damit gestört, Premium zu kaufen. Mit der Premium-Version können Sie: • Schnell zwischen mehreren Datenbanken wechseln. • Datenbanken mit einem Tipp entsperren und so lange offen halten wie Sie es möchten. • Anhänge in der App ansehen, ohne Rückstände im System zu hinterlassen. • E-Mailen Sie Ihre Fragen und erhalten Sie eine Antwort direkt vom Entwickler. • Unterstützen Sie KeePassium und machen Sie es damit für Menschen verfügbar, die Sicherheit benötigen, es sich aber (noch) nicht leisten können.
es_es: No hay un "periodo de prueba". La versión gratuita siempre es completamente funcional. Puedes ver y editar, usar la identificación por huella dactilar / reconocimiento facial, búsqueda y autocompletar — pero sólo con una base de datos a la vez. Puedes instalar KeePassium gratis para tus familiares. Si ocasionalmente usan la aplicación, no necesitarán comprar la versión premium. Con la versión premium, puedes: • Cambiar rápidamente entre múltiples bases de datos. • Desbloquear con un toque las bases de datos y mantenerlas abiertas el tiempo que consideres necesario. • Ver adjuntos en la aplicación, sin dejar rastro en el sistema. • Enviar preguntas y recibir respuestas directamente del desarrollador. • Mantén KeePassium brillante y disponible para las personas que necesitan seguridad pero aún no pueden permitírselo.
fr: Il n'y a pas de "période d'essai". La version gratuite est toujours entièrement fonctionnelle. Vous pouvez afficher et modifier, utiliser Touch ID / Face ID, recherche et utiliser le remplissage automatique — mais seulement avec une base de données à la fois. Vous pouvez installer KeePassium gratuit pour les membres de votre famille. S'ils utilisent à peine l'application, cela ne les dérangera pas d'acheter la version premium. Avec la version premium, vous pouvez : • Basculer rapidement entre plusieurs bases de données. • Débloquez les bases de données en un seul clic et les maintenir ouvertes aussi longtemps que vous en avez besoin. • Afficher les pièces jointes dans l'application, sans laisser de trace dans le système. • Envoyez vos questions par e-mail et obtenez des réponses directement du développeur. • Gardez KeePassium brillant et à la disposition des personnes qui ont besoin de sécurité mais qui ne peuvent pas encore se le permettre.
it: Non c'è un "periodo di prova". La versione free è sempre completamente funzionale. È possibile vedere ed editare, usare Touch ID / Face ID, cercare e usare il Riempimento Automatico - ma solo con un database alla volta. Puoi installare KeePassium free per i membri della tua famiglia. Se utilizzeranno raramene l'app, non avranno bisogno della versione premium. Con la versione premium è possibile: • Passare velocemente da un database ad un altro. • Sbloccare i database con un tocco e mantenerlo aperto finché è necessario. • Visualizzare gli allegati all'interno dell'app, senza lasciare traccia nel sistema. • Fare domande ed avere risposta direttamente agli sviluppatori. • Mantenere KeePassum brillante e disponibile per gli utenti che cercano sicurezza ma ancora non possono permetterselo.
ja: 「お試し期間」はありません。無料版はいつでも完全に機能します。閲覧・編集・指紋認証・顔認証・検索・自動入力が可能です。１度に１つのデータベースしか使えませんが。 家族用に無料版をインストールすることができます。家族の方がアプリをあまり使わない場合、プレミアム版を家族にも買う必要はありません。 プレミアム版でできること ・複数のデータベースの切り替えが簡単にできます。 ・データベースのロックをワンタッチで解除し、いくらでも長い時間、開いたままにできます。 ・添付ファイルの閲覧がアプリ内部で可能なので、他のアプリに痕跡を残しません。 ・質問をEメールで送って、開発者から直接回答を受け取ることができます。 ・アプリを磨き続け、安全が必要なのに手に入らない方々に提供します。
ko: “시험 사용 기간”같은 개념은 이 앱에선 없습니다. 무료 버전은 언제나 전체 기능을 제공합니다. 사용자는 데이터베이스를 보고, 수정하고, Touch ID 또는 Face ID를 사용하고, 항목을 검색하고 자동 완성 기능을 사용할 수 있습니다. 단, 동시에 한 데이터베이스만 사용할 수 있습니다. 가족들에게 KeePassium 무료 버전을 설치하여 사용하게 할 수도 있습니다. 가족들이 앱을 거의 사용하지 않는다면, 프리미엄 버전을 구매할 것을 요구하지도 않을 것입니다. 프리미엄 버전은 다음과 같은 기능이 제공됩니다. : • 여러 데이터베이스를 빠르게 전환 • 한 번의 터치로 데이터베이스를 열고 원하는 시간만큼 열어두기 • 시스템에 추적 기록을 남기지 않고 첨부 파일 열기 • 개발자에게 이메일로 직접 앱에 대한 질문을 하고 답변 받기 • KeePassium이 보안을 필요로 하는 사람들에게 계속 제공될 수 있도록 지원
nl: Er is geen 'proefperiode'. De gratis versie is altijd volledig functioneel. Je kunt alles bekijken en aanpassen, Touch ID/Face ID en automatisch invullen gebruiken, en zoeken, maar slechts in één databank tegelijk. Je kunt KeePassium gratis installeren bij familieleden. Als ze de app nauwelijks gebruiken, dan hoeven ze niet te investeren in de premium-versie. Met de premium-versie kun je: • snel schakelen tussen meerdere databanken. • databanken ontgrendelen met één tik en open houden zolang als nodig is. • bijlagen bekijken in de app, zonder een spoor achter te laten in het systeem. • vragen sturen aan de ontwikkelaar en direct antwoord krijgen. • KeePassium beschikbaar houden voor mensen die bescherming nodig hebben, maar het zich nog niet kunnen veroorloven.
pl: Tu nie ma "okresu próbnego". Wersja darmowa jest zawsze w pełni funkcjonalna. Możesz przeglądać i edytować, używać Touch ID / Face ID, wyszukiwać i używać Autouzupełniania — ale tylko z jedną bazą. Możesz zainstalować darmową wersję KeePassium członkom rodziny. Jeśli prawie nie używają aplikacji, nie zawracaj im głowy kupowaniem premium. Z wersją premium możesz: • Szybko przełączać się między wieloma bazami danych. • Odblokować bazy danych jednym kliknięciem i trzymać je otwarte tak długo, jak potrzebujesz. • Zobaczyć załączniki w aplikacji, nie pozostawiając śladów w systemie. • Wysłać wiadomość e-mail z pytaniami i uzyskać odpowiedź bezpośrednio od dewelopera. • Utrzymać KeePassium błyszczącym i dostępnym dla ludzi, którzy potrzebują bezpieczeństwa, ale nie mogą sobie jeszcze na to pozwolić.
pt_br: Não há "período de teste". A versão gratuita é completamente funcional, sempre. Você pode ver e editar, usar Touch ID / Face ID, pesquisar e usar o preenchimento automático — mas com apenas um banco de dados de cada vez. Você pode instalar KeePassium gratuitamente nos dispositivos de seus familiares. Se eles usarem pouco o aplicativo, não serão importunados a adquirirem a versão Premium. Com a versão Premium, você pode: • Trocar rapidamente entre vários bancos de dados. • Desbloquear bancos de dados com um toque e mantê-los abertos por quanto tempo precisar. • Ver anexos no aplicativo, sem deixar rastros no sistema. • Enviar suas perguntas por e-mail e receber respostas diretamente do desenvolvedor. • Manter o KeePassium atualizado e disponível para quem precisa de segurança, mas ainda não pode pagar.
ru: Бесплатная версия предоставляет все необходимые функции. Нет никакого "тестового периода". Вы можете просматривать и изменять, использовать Touch ID / Face ID, поиск и автозаполнение — но только с одной базой паролей за раз. Вы можете установить бесплатную версию KeePassium'а для своих близких. Если они мало пользуются приложением, мы не будем приставать к ним с предложениями о переходе на платную версию. Премиум-версия даёт вам больше возможностей: • Быстро переключаться между несколькими базами. • Открывать базы паролей в одно нажатие, и держать их открытыми сколько угодно. • Просматривать прикреплённые файлы прямо в приложении, не оставляя следов в системе. • Задавать вопросы и получать ответы напрямую от разработчика. • Поддержать будущее развитие и улучшение программы.
sk: Neponúkame „skúšobnú dobu“. Bezplatná verzia je vždy plne funkčná. Môžete vyhľadávať, zobrazovať a upravovať záznamy, využívať Touch ID / Face ID a automatické vyplňovanie hesiel – avšak iba s jednou databázou. KeePassium môžete bezplatne nainštalovať vašim rodinným príslušníkom. Pokiaľ budú aplikáciu používať zriedka, nebude ich obťažovať výzvami na zakúpenie prémiovej verzie. S prémiovou verziou môžete: • Rýchlo prepínať medzi viacerými databázami. • Otvárať databázy jediným kliknutím a ponechať ich otvorené tak dlho, ako budete potrebovať. • Zobrazovať prílohy priamo v aplikácii, bez zanechania stôp v systéme. • Posielať otázky emailom a získavať odpovede priamo od vývojára. • Pomôcť udržať KeePassium príťažlivým a dostupným ľuďom, ktorí potrebujú bezpečnosť, ale nemôžu si ju zatiaľ dovoliť.
sv_se: Det finns ingen "tidsbegränsad provperiod". Gratisversionen är alltid helt funktionell. Du kan se och redigera, använda Touch ID / Face ID, söka och använda autofyll — men bara med en databas åt gången. Du kan installera KeePassium utan kostnad åt dina familjemedlemmar. Om de knappt använder appen kommer de aldrig ens få frågan om att betala för premiumversionen. Med premium kan du: • Snabbt växla mellan olika databaser. • Låsa upp databaser med ett tryck, och hålla dem upplåsta så länge du behöver dem. • Granska bilagor i appen, utan att lämna ett spår på telefonen. • Maila dina frågor och få svar direkt från utvecklaren. • Se till att KeePassium håller sig snyggt och skinande, och tillgängligt för de som behöver säkerheten men inte har råd än.
th: ไม่มี "ระยะเวลาทดลองใช้งาน" — เวอร์ชันฟรีจะสามารถใช้งานได้เต็มรูปแบบ คุณสามารถดูและแก้ไข, ใช้ Touch ID / Face ID ได้, ค้นหาและป้อนรหัสผ่านอัตโนมัติ — แต่จะสามารถใช้งานได้ทีละฐานข้อมูล คุณสามารถติดตั้ง KeePassium แบบฟรีให้สมาชิกครอบครัวคุณได้ หากพวกเขาไม่ค่อยได้ใช้งาน ก็ไม่จำเป็นต้องไปรบกวนให้เขาซื้อพรีเมียมก็ได้ สำหรับเวอร์ชันพรีเมียม คุณจะสามารถ: • สลับใช้งานฐานข้อมูลหลายตัวได้อย่างรวดเร็ว • ปลดล็อกฐานข้อมูลด้วยการแตะครั้งเดียว และตั้งให้แอปเปิดทิ้งไว้นานเท่าไรก็ได้ • ดูไฟล์แนบในแอปโดยที่ไม่ทิ้งร่องรอยไว้ในระบบ • ส่งอีเมลถามหาและตอบคำถามจากนักพัฒนาได้โดยตรง • ช่วยให้ KeePassium ใช้งานดีอยู่เสมอ และช่วยให้ผู้คนอื่นที่ต้องการความปลอดภัย แต่ยังไม่มีเงินซื้อ ก็สามารถใช้แอปได้
tr: "Deneme süresi" diye birşey yok. Ücretsiz sürüm her daim tamamen işlevseldir. Görüntüleyebilir ve düzenleyebilir, Touch ID / Face ID, arama ve otomatik doldurma özelliklerini kullanabilirsiniz - ancak bir seferde yalnızca bir veritabanıyla. Aileniz için ücretsiz KeePassium yükleyebilirsiniz. Ancak uygulamayı kullanmakta zorlanıyorlarsa, premium almaları onları rahatsız etmeyecektir. Premium sürüm ile şunları yapabilirsiniz: • Hızlı bir şekilde birden fazla veritabanı arasında geçiş yapın. • Tek bir dokunuşla veritabanlarının kilidini açın ve ihtiyaç duyduğunuz sürece açık tutun. • Sistemde bir iz bırakmadan, uygulamadaki bağımlılıkları görüntüleyin. • Sorularınızı e-postayla gönderin ve doğrudan geliştiriciden yanıtlar alın. • Güvenlik ihtiyacı olan ancak henüz bunu karşılayamayan insanlara KeePassium'u ışıltılı ve ulaşılabilir tutun.
uk: "Безкоштовного пробного періоду" немає. Натомість, безкоштовна версія забезпечена усім необхідним функціоналом. Ви можете переглядати та редагувати, використовувати Touch ID / Face ID, користуватись пошуком і автозаповненням — але лише з однією базою паролів водночас. Ви можете встановити безкоштовний KeePassium для членів своєї сім'ї. Якщо вони користуються додатком вкрай рідко, нагадувань про покупку преміум-версії не буде. Переваги преміум-версії наступні: • Миттєве перемикання між базами даних паролів. • Розблоковуйте бази даних одним натиском і тримайте їх відкритими скільки завгодно. • Перегляд прикріплень через додаток, не залишаючи слідів у системі. • Прямий зв'язок із розробником додатку, пріоритетна підтримка. • Ви підтримуєте подальший розвиток KeePassium.
zh_cn: 没有“试用期”。免费版本可以完完全全的正常运行。您可以查看和编辑，使用Touch ID / Face ID，搜索和自动填充 - 但一次只能使用一个数据库。 您可以为您的家人安装免费的KeePassium。如果他们很少使用KeePassium，我们不会频繁地给予他们购买高级版的提示。 使用高级版本，您可以： •在多个数据库之间快速切换。 •只需轻轻一按即可解锁数据库，并在需要时保持打开状态。 •在应用程序中查看附件，而不会在系统中留下痕迹。 •通过电子邮件发送问题并直接从开发人员处获得答案 •支持KeePassium，可供需要安全密码管理器但却负担不起的人使用。
zh_tw: 沒有“試用期”。 免費版本可以完完全全的正常運行。 您可以查看和編輯，使用Touch ID / Face ID，搜索和自動填充 - 但一次只能使用一個資料庫。 您可以為您的家人安裝免費的KeePassium。 如果他們很少使用KeePassium，我們不會頻繁地給予他們購買進階版的提示。 使用進階版本，您可以： •在多個資料庫之間快速切換。 •只需輕輕一按即可解鎖資料庫，並在需要時保持打開狀態。 •在應用程式中查看附件，而不會在系統中留下痕跡。 •通過電子郵件發送問題並直接從開發人員處獲得答案 •支持KeePassium，可供需要安全密碼管理器但卻負擔不起的人使用。

source: Talk to us at info@keepassium.com, /r/KeePassium on Reddit, @KeePassium on Twitter and GitHub.
ar: تواصل معنا عبر info@keepassium.com أو /r/KeePassium على Reddit أو @KeePassium على تويتر و GitHub.
cs: Spojte se s námi na info@keepassium.com, /r/KeePassium na Redditu, @KeePassium na Twitteru a GitHubu.
de: Kontaktieren Sie uns unter info@keepassium.com, /r/KeePassium auf Reddit, @KeePassium auf Twitter und GitHub.
es_es: Contáctanos en info@keepassium.com, /r/KeePassium en Reddit, @KeePassium en Twitter y GitHub.
fr: Parlez-nous via info@keepassium.com, /r/KeePassium sur Reddit, @KeePassium sur Twitter et GitHub.
it: Contattaci su info@keepassium.com, /r/KeePassium su Reddit, @KeePassium su Twitter e GitHub.
ja: お問い合わせは info@keepassium.com，Redditでは r/KeePassium，TwitterやGitHubでは @KeePassium にお寄せ下さい。
ko: info@keepassium.com, /r/KeePassium 서브레딧, @KeePassium 트위터 혹은 GitHub 계정으로 연락하세요.
nl: Praat met ons via info@keepassium.com, /r/KeePassium op Reddit, en @KeePassium op Twitter en GitHub.
pl: Skontaktuj się z nami na info@keepassium.com, /r/KeePassium na Reddit, @KeePassium na Twitterze i GitHub.
pt_br: Fale conosco em info@keepassium.com, /r/KeePassium no Reddit, @KeePassium no Twitter e GitHub.
ru: Пишите нам: info@keepassium.com, r/KeePassium на Reddit, @KeePassium в Твиттере.
sk: Spojte sa s nami na info@keepassium.com, /r/KeePassium na Reddit, @KeePassium na Twitteri a GitHub.
sv_se: Hör av er till oss på info@keepassium.com, /r/KeePassium på Reddit, @KeePassium på Twitter och GitHub.
th: คุยกับเราได้ที่อีเมล info@keepassium.com, /r/KeePassium บน Reddit, @KeePassium บน Twitter และ GitHub
tr: Bizimle info@keepassium.com adresinden, Reddit'te /r/KeePassium, Twitter'da ve GitHub'ta @KeePassium ile iletişime geçin.
zh_cn: 联系我们 info@keepassium.com, /r/KeePassium 在 Reddit, @KeePassium 在Twitter 还有 GitHub.
zh_tw: 聯繫我們 info@keepassium.com, /r/KeePassium 在 Reddit, @KeePassium 在Twitter 還有 GitHub.
